Autodesk.Revit.DB.Structure.StructuralSections.StructuralSectionCProfileWithFold.FoldLength
Fold segment length.
Since:
2016

Autodesk.Revit.DB.Structure.StructuralSections.StructuralSectionCProfileWithFold.LipLength
Lip segment length.
Since:
2016